[[{"title": "Act-Age", "title_id": "23242", "description": "Act-Age centers on Yonagi Kei, a young woman whose acting is so intense she often loses track of reality, to the point of scaring recruiters. But Kuroyama Sumiji, a genius film director, wants to recruit her and cultivate her talent.\r\n\r\nPt/Br:\r\nUma ag&ecirc;ncia de atores realiza um evento em busca de novos talentos, onde Kei Yonagi, uma jovem sem experi&ecirc;ncia na m&iacute;dia, decide tentar sua sorte. Ao n&atilde;o convencer o j&uacute;ri de seu trabalho, ela decide que a melhor coisa para ela e sua fam&iacute;lia &eacute; encontrar um emprego est&aacute;vel e abandonar o seu sonho. Mas, o que ela n&atilde;o sabe, &eacute; que um diretor conseguiu ver o incr&iacute;vel potencial que ela tem para a atua&ccedil;&atilde;o...", "author": "Matsuki Tatsuya", "artist": "Usazaki Shiro", "url": "https://mangadex.org/api/manga/23242/", "cover_url": "https://mangadex.org/images/manga/23242.jpg?1587986833", "recent_read": 4.0, "recent_update": 0, "new_update": ["", "1", "2", "3", "4", "4", "5", "5", "6", "16.5", "25.5", "42", "43", "44", "45", "46", "46.5", "79.5", "96.1", "105", "106", "107", "108", "109", "110"], "tld": "org"}, {"title": "Blue Lock", "title_id": "29394", "description": "Yoichi Isagi lost the opportunity to go to the national high school championships because he passed to his teammate who missed instead of shooting himself. Isagi is one of 300 U-18 strikers chosen by Jinpachi Ego, a man who was hired by the Japan Football Association after the 2018 FIFA World Cup, to guide Japan to winning the World Cup by destroying Japanese football. Ego's plan is to isolate the 300 strikers into a prison-like institution called &quot;Blue Lock&quot;, in order to create the world's biggest &quot;egotist&quot;/striker, which has been lacking in Japanese football.\r\n\r\n[u][b]Polish/ Polski:[/b][/u]  [spoiler]Piłkarskie battle royale &ndash; tak można opisać całą tę historię.\r\nZ powodu niepowodzeń na mistrzostwach świata, Japoński Związek Piłki Nożnej postanawia wdrożyć program, dzięki kt&oacute;remu uda się stworzyć rewolucyjnego napastnika.\r\nYoichi Isagi otrzymuje zaproszenie do wzięcia udziału w tym właśnie programie. Zamknięty w plac&oacute;wce o nazwie Blue Lock, będzie walczył z 299 innymi graczami i starał się zostać najlepszym napastnikiem na świecie.[/spoiler]", "author": "Kaneshiro Muneyuki", "artist": "Nomura Yuusuke", "url": "https://mangadex.org/api/manga/29394/", "cover_url": "https://mangadex.org/images/manga/29394.jpeg?1585900463", "recent_read": 0, "recent_update": 0, "new_update": [], "tld": "org"}], [], []]